adns
aom
applesimutils
asciinema
awscli
bash
bat
cairo
cmake
cmus
cocoapods
codeclimate
cscope
dbus
diff-so-fancy
exiftool
faad2
fastlane
ffmpeg
fish
flac
fontconfig
freetype
frei0r
fribidi
fzf
gd
gdbm
gdk-pixbuf
gettext
gh
giflib
git
glib
gmp
gnupg
gnutls
go
gotop
graphite2
grep
gts
harfbuzz
htop
hub
icu4c
ilmbase
imagemagick
imagemagick@6
jasper
jpeg
jq
kubectx
lame
ldns
leptonica
libao
libass
libassuan
libbluray
libcbor
libcroco
libcue
libde265
libevent
libffi
libfido2
libgcrypt
libgpg-error
libheif
libidn2
libksba
libogg
libomp
libpng
librsvg
libsamplerate
libsndfile
libsoxr
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvidstab
libvorbis
libvpx
libvterm
libyaml
libzip
little-cms2
lua
luajit
lzo
macvim
mad
mas
mono
mp4v2
msgpack
ncurses
neofetch
neovim
netpbm
nettle
node
node@10
node@12
npth
nushell
oniguruma
opencore-amr
openexr
openjpeg
openssh
openssl@1.1
optipng
opus
opusfile
p11-kit
pango
pcre
pcre2
perl
pinentry
pixman
pkg-config
python
python@3.8
readline
redis
ripgrep
rtmpdump
rubberband
ruby
ruby@2.5
screenfetch
screenresolution
sdl2
shared-mime-info
snappy
speex
spotify-tui
spotifyd
sqlite
tesseract
the_silver_searcher
theora
tldr
transcrypt
trash
unbound
unibilium
vifm
watchman
webp
x264
x265
xmlstarlet
xvid
xz
yabai
yarn
youtube-dl
